{
  "quotes": [
    "*Räusper*",
    "10-minütige Videos hochzuladen ist extrem anstrengend und schwierig",
    "Aber wie g'sacht, ääh... V6, V8, V12, das sind so Motoren, die kann ich dir komplett zerlegen und wieder zusammenbauen, wenn ich will.",
    "Also erst mal, wer sich über Nietzsche lustig macht kann nicht erwarten, von mir ernst genommen zu werden",
    "Also im Prinzip will ich Dich hier jetzt live fragen… ob Du mich heiraten willst.",
    "Alter Falter ey!",
    "Alter was bist'n du für'n neunzehnhundert ähh neunzig also neunzehnhundert nuller alter, was bist du für neunzehner ja ähh was bist du für neunzehntes neunzehnte neunzehntes Jahrhundert alter?",
    "Am Montag gibt's ne fedde, digge Anzeige.",
    "ARROGANT NENNSTE DAS?!",
    "Aus mir spricht die Logik, wie immer",
    "Außer dass ihr selber wischeweischewuschemau!",
    "Bei a Mann guck ich höchstens auf'n Arsch und auf'n Penis.",
    "Bei mir kommen die roten Augen von zu wenig Schlaf. Weil ich selbständig bin und viel arbeite",
    "Beweise mir, dass Bäume keine Emotionen haben!",
    "Bidde ferlass uns",
    "Bill Gates ist mittlerweile ja schon ein Trillionär… Zillionär… keine Ahnung was da etzala die höchste Stufe ist",
    "Bin gerade am werglne und wuslne",
    "Bitte ferlass uns.",
    "Da sagt kein Richter der Welt was",
    "Das ist a richtig und b falsch.",
    "Das ist a) richtig und b) falsch",
    "Das ist etzala absichtliche Browogation",
    "Das ist genau die Scheiße auf die ich keinen Bock hab!",
    "Das ist genau die Scheiße, auf die ich keinen Bock hab!",
    "Das ist mexikanisch. Italienisch, Spanisch und Mexikanisch verwechselt man immer ganz gerne",
    "Das könnt ihr drehen wie ihr’s wenden wollt!",
    "Das Meer ist größer als die Welt.",
    "Das war keine Ankündigung. Das war lediglich eine Aussage dass das kommen wird",
    "Dass man ungerade Zahlen teilen kann wusste ich net, aber so ein dummes Arschloch wie Du weiß es natürlich besser… ganz klar",
    "Dazu kommt, dass ich zwar eigentlich schlagfertig bin, aber nie wenn es drauf ankommt.",
    "Den Durchschnitt kann man nicht berechnen",
    "Der Durchschnitt ist immer so ne Durchschnittszahl",
    "Der fetteste Hahn im Stall bin immer noch ich",
    "Der hat mir voll ins Maul gespritzt, der Wiggser.",
    "Der Mensch ist 'n Loser. Der Mensch ist 'n Fehler der Natur.",
    "Des gibt ne digge, fedde Anzeige",
    "Die Erde hat zwei Standorte: Näher und weiter weg von der Erde",
    "Die Haider kennen vielleicht 2% von meinem Leben!",
    "Die Haider Schnee von gestern, wie der Schnee von gestern.",
    "Die ham bei mir etzadla a riesiche Bombe neigschmaßt, die Arschlöscher!",
    "Die ham mir a riesiche Bombe neigschmaßt!",
    "Die Haut ist kein Organ!",
    "Die Haut ist kein Organ.",
    "Die Musik existiert schon länger, als es Menschen gibt",
    "Die NASA ist der Experte im knacken von Passwörtern",
    "Dorian, du blöder Wiggser, alder!",
    "Du geiles Stück, du geiles!",
    "Du Wahnsinnicher!",
    "Ein Großteil von den Haidern ist arbeitslos oder jemand, der sein ganzes Leben auf dem Bau arbeitet und damit ned genug verdient, weil er zu dumm ist, einfach aus seinem Leben mehr zu machen, als es ist.",
    "Ein Großteil von euch Haidern, das sind Studenten, sind irgendwelche Vollidioten, die, was weiß ich, den ganzen Tag nur deswegen rum haten können und Scheiße labern können, weil sie eben in ihrem Leben nichts anderes machen, als nur rumsitzen.",
    "Ein Meddler ist ein Meddler, weil er Meddl hört.",
    "Eine Umdrehung der Erde ist ein Tag. Eine Umdrehung der Sonne ist ein Jahr.",
    "Es gibt net zu jung, nur zu eng",
    "Es gibt nicht zu jung, sondern nur zu eng.",
    "Etzadla habt ihr richtig Scheiße am Arsch.",
    "Fangt jetzt hier bloß keinen Barrenkrieg an.",
    "Früher warn’s die Judne, jetz bin’s ich",
    "Fünf Euro können sich doch die ned leisten, alda. Die können sich ned amal einen Cent leisten, alda.",
    "Getrollt wird ned. Wer trollt, fliegt.",
    "Gott kommt zu mir und will von mir gesegnet werden und nicht andersrum. Ich bin das höchste Wesen, was es gibt.",
    "Griechenland liegt doch nicht in der Nähe der Türkei. Das liegt auf der Karte links oben, von Deutschland aus gesehen",
    "Guy, i can hear you not",
    "Guy, I hear you not. I can you not hear.",
    "HAAAAUU AB!",
    "Habt ihr nix besseres zu tun?",
    "Hagebuddneee",
    "Haha, a Frosch!",
    "HAHAHA HAHAHA! A Frosch!",
    "Halte dich halt amol da fest, du Affennecher ey!",
    "Hass ist keine Emotion!",
    "Hier wird ned gedrollt. Wer drollt fliegt",
    "Hoffentlich kommt irchendwann mal a riesicher Meteor, der auf alle Fußballspieler dieser Welt fällt.",
    "Holzkohle ist ein fossiler Brennstoff",
    "Ich bezweifel dass man Kondome normen kann. Kondome bestehen aus Latex, einem biegsamen und elastischen Material. Genormte Sachen bestehen dagegen aus festen und nicht so leicht zu verformenden Materialien wie Eisen. Ich weiß nicht, wo Du Deine Kondome kaufst, aber ich würde mir kein Metallkondom überziehen, die sind scheiß kalt",
    "Ich bin 1,96 m groß und sehe nicht nur aus wie ein Bär, sondern bin auch stark wie einer. Wer sollte mich also vergewaltigen?",
    "Ich bin 24, bin single und das einzige mal als ich eine Frau nackt neben mir hatte war als ich ne Mulle kommen habe lassen, der Witz war daran dass ich nicht mal kommen konnte und umsonst 250 € zahlen musste",
    "Ich bin das größte Wesen das es gibt",
    "Ich bin der Meinung, hätte man die… hätte man Amerika nie entdeckt und die Indianer hätten da ihr Leben weitergelebt, dann bin ich der festen Überzeugung, dass diese Menschen, die damals da gelebt haben, heute sowas wie Elfen wären",
    "Ich bin der Rainer. Mit Ai, ganz wichtig",
    "Ich bin der verfiggte Drachenlord, alder! Gott aller Götter, Master aller Masters!",
    "Ich bin der Youtuber, ich mache die Regeln!",
    "Ich bin dumm, ich bin fett, ich bin hässlich",
    "Ich bin ein dummer, fetter Anfang 30er, der in einer Sackgasse irgendwo in Deutschland lebt.",
    "Ich bin ein sehr fetter, aber auch fitter Mensch!",
    "Ich bin gar kein Deutscher, auch wenn das einige schockieren wird. Ich bin zu einem Drittel Italiener. Leider",
    "Ich bin immer ein Jahr älter als das Jahr. 2011 war ich zwölf. 2014 werde ich 25.",
    "Ich bin mindestens auf dem Niveau von einem Zehnjährigen. Mindestens.",
    "Ich bin ned der Drache verdammte Axt",
    "Ich bin ned der Drache, verdammte Axt!",
    "Ich bin nicht derjeniche der hergeht und Scheiße baut!",
    "Ich bin nicht derjeniche, der hier die Scheiße baut.",
    "Ich bin Pazifist",
    "Ich bin selbständig, das hab ich euch schon tausendmal gesagt",
    "Ich bin selbständiger Schichtarbeiter. Wenn ich beschließe ich hab etzala einen Stundenlohn von 50 € dann verdiene ich das auch",
    "Ich bin vielleicht so intelligent wie 'n Meter Feldweg oder zehn Meter Feldweg, dafür bist du so intelligent wie ein zehn Meter unterirdischer Feldweg, den es nicht gibt. Solltest drüber nachdenken.",
    "Ich fahr kein Motorrad weil’s cool ist, ich fahr Motorrad weil ich gerne Motorrad fahre. Abgesehen davon fahr ich kein Motorrad",
    "Ich fahr nicht gerne Motorrad, weil's cool ist, ich fahr Motorrad, weil ich das gerne fahr. Basta. Abgesehen davon fahr ich kein Motorrad.",
    "Ich glaube ich lebe in einer Realität, die Du in Deinem ganzen Leben nicht begreifen wirst",
    "Ich hab die Grieselkrätze",
    "Ich hab einen hohen IQ in Stimmenerkennung",
    "Ich hab euch alle mit Gimp neigspeichert",
    "Ich hab mir alles in meinem Leben hart erarbeitet",
    "Ich hab ned den ersten abgemurkst, wenn ich dich gekillt hab!",
    "Ich hab schon mit X Jahren das gemacht was Du grad meinst besser zu können",
    "Ich hab schon wesentlich mehr Schwänze im Mund ghabt als dei Mudder alder!",
    "Ich hab' schon früher älter ausgesehen, auch unabhängig von meinem Aussehen.",
    "Ich habe keinen Kontakt zu Nazis, ich habe Kontakt zu einigen Kumpels, die Nazis sind, das ist ein Unterschied.",
    "Ich habe sehr schlanke Waden",
    "Ich habe wahrscheinlich schon mehr Schwänze im Mund g'habt als dei Mudda.",
    "Ich hasse es mich zu wiederholen, das hab ich auch schon hundert mal gesagt",
    "Ich hör dich ned, du Spaggne, ich hab Musik an!",
    "Ich hör Dich nicht Du Spaggn, ich hab Musik an!",
    "Ich kann es vor meinen Augen hören",
    "Ich kann stehen, du ned.",
    "Ich kenn mich gut mit Käse aus, und Harzer Käse gibts nicht!",
    "Ich persönlich hoffe, dass irgendwann mal ein riesiger Meteor auf jeden Fußballspieler dieser Welt trifft",
    "Ich schmeiß dem so die Brügel raus, dass der nie wieder aufsteht!",
    "Ich sitze vielleicht hier wie ne Mettwurst, aber du sitzt hier wie ne allgemeine Wurst in der Pelle, alder.",
    "Ich wieg ca. 140kg zu viel",
    "Ihr habt ja nimmer alle Waffeln an der Latte!",
    "Ihr könnt mich ned sehen, aber ich headbange jetzt gerade.",
    "Ihr seid genauso Terroristen wie die Terroristen, die irgendwas in die Luft jagen, mit dem einzigen Unterschied, dass noch, NOCH keiner zu Schaden gekommen ist. Bis jetzt, ihr Terroristen-Kaschber, alder.",
    "Ihr unterschätzt das immer!",
    "IHR WERDET MICH NIEMALS BESIEGEN! IHR HABT'S NED DRAUF! IHR SEID NICHTS AUSSER SCHEISSE!",
    "IHR WERDET MICH NIEMALS BESIEGEN!",
    "Ihr werdet niemals die Macht besitzen die ich habe",
    "In Russland wollen Sie etzala was gegen Haider, beziehungsweise Schwule machen",
    "Ja 'n Holocaust wär mal natürlich 'ne richtich nice Sache.",
    "Ja Winkler wieder hier. Schickt’s mal a Streife vorbei",
    "Ja, ich nenne ihn Mahmut, weil er sich wie einer aufführt.",
    "Jetzt habt ihr richtig Scheiße am Arsch",
    "Jetzt sind's nicht mehr die Juden, jetzt bin's ich.",
    "Keiner hat die Macht, die ich besitze. Ich bin Drachenlord und keiner kann's mir reichen, das Wasser.",
    "Lernt mal zu unterscheiden zwischen Realität und Unterschieden!",
    "Lieber 'n Hurensohn wie 'n Bastard, alder!",
    "Meddl Leude, servus und herzlich willkommen bei dieser riesen Scheiße",
    "Meddl Leude",
    "Meddl Loide!",
    "Meddl on und Sayonara!",
    "Meddler sind wesentlich stärker als billiche kleine Kaggnazis.",
    "Meddler sind wesentlich stärker als billige, kleine Kacknazis!",
    "Mei Vadder ist tot und mei Schwester, aller!",
    "Mein Benis ist 16-17 cm lang",
    "Mein Leben kann man ein bisschen mit dem Tod von Jesus vergleichen.",
    "Mein Weg ist der Weg, den eigentlich jeder Mensch gehen sollte",
    "Mich interessiert das ned, wenn irgendwo auf der Welt Leute sterben. Irgendwo auf der Welt sterben immer Leute.",
    "Natürlich habe ich keinen Oberkiefer. Nur Krokodile und Vögel haben Oberkiefer",
    "Nehmt das ganze Geld der reichsten Menschen der Welt und packt es in den Straßenbau",
    "Niemals knien und Demut zeigen!",
    "Niemand kann’s mir reichen, das Wasser!",
    "Nimm meinen Namen nicht in den Mund, der ist viel zu heilig für dich!",
    "Nur weil ich dick bin!",
    "Obwohl ich ein sehr fetter Mensch bin, ein sehr dicker Mensch bin, bin ich gleichzeitig auch ein sehr fitter Mensch.",
    "Ohne Fagg, alder!",
    "Scheiß Affennecher ey",
    "Schimmel ist nicht schwarz",
    "Schwör lieber drauf und sei froh, wenn du mir nie über'n Weg läufst, sonst mach ich Jagd auf dein Lockensäckchen!",
    "Seit ich mich erinnern kann, stehe ich auf Kinder",
    "Selbstmord mach ich, wenn Deine Mutter tot vor mir liegt und sagt „Ficken?“",
    "Sieh zu dass Du Land gewinnst!",
    "So a Holocaust wär mal wieder a richtig nice Sache, tatsächlich",
    "So, des is mei brechendes Herz.",
    "Steine sind unzerbrechlich",
    "Tiere kriegen ihren Namen von ihrer biologischen Mutter, und Menschen verstehen diesen nicht, weil sie deren Sprache nicht sprechen",
    "Traut euch, kommt zu mir und legt euch mit mir an! Ich prügel die Scheiße aus euch raus.",
    "Traut euch, kommt zu mir!",
    "Um den genauen Wortlaut zu wissen müsse ich nachschauen, aber ich kenne es auswendig",
    "Und ned die Eier haben, sein Gesicht in die Fresse zu halten…",
    "Und weida?",
    "VERDAMMTEN ARSCHLÖCHAAAAAAAA!“",
    "Verpiss dich etzadla aus meinem Land, alder!",
    "Warum hängt mein rechtes Ei aus der Hose?",
    "Warumäääh?!",
    "Was braucht auch Nahrung, um zu wachsen? Richtig, Wasser.",
    "Was ich hier kann und was du kannst, Junge, sind Weltne! WoOoAaAhH!",
    "Was interessiert mich, wo irgendwo ein Amoklauf ist? Es ist jeden Tag irgendwo ein Amoklauf.",
    "Was ist schwerer, ein Gramm Federn oder ein Gramm Eisen? Federn sind schwerer, wobei es auf den Grundgedanken ankommt",
    "Was seid ihr eigentlich für kranke Bastarde alder?",
    "Was zuckst'n so? Wie se immer zucken, alder!",
    "Was zuckst’n so?",
    "Wenn Du mit mir durch Nürnberch läufst, ist es, als wärst Du mit nem Promi unterwegs",
    "Wenn ich dir deinen Arm breche, sagt kein Richter der Welt was.",
    "Wenn ich könnte, würde ich alle Menschen auslöschen bis auf den letzten und danach Selbstmord begehen. Ohne uns Menschen wäre die Welt ein viel besserer Ort.",
    "Wenn's dir ned passt, da oben ist der X-Button.",
    "Wenn’s Dir nicht passt, disconnecte Dich bitte.",
    "Wer hat euch eigentlich Gehirn beigebracht?",
    "What's going you on with you face, have you Brainschaden?!",
    "When the eagle cries, das bedeutet: Wenn der Adler kreist.",
    "Wiggsd ihr ned?",
    "Wir haben hier ja eine Demokratie. Korrigiert mich, wenn ich falsch liege, ich verwechsel das immer mit Anarchie",
    "Wisst ihr, was mal witzig wär? A Gumba, der auf 'nem Buuhuu reitet."
  ]
}
